{
	"quotes": [{
			
			"quote": "Ninguna pérdida es ajena a la problematica social.",
			"author": "Sarah Cohen\nla niñez cautiva."
		},
		{
		
			"quote": "El dolor de muelas que sirve interrumpe todos sus sueños idealistas y platonizantes, así como su inspiracion amorosa. por ese dolor se olvida las cotizaciones de la bolsa, los impuestos, la tabla de multiplicar, etc.",
			"author": "Jacques Lacan\n Seminario, los escritos tecnicos de Freud."
		},
		{
		
			"quote": "Todas las formas habituales del ser pierden súbitamente su atractivo, están anuladas. Y ahora, en el pequeño agujero, la muela habita. El mundo simbólico de las cotizaciones de la bolsa y de la tabla de multiplicar se halla enteramente cargado en el dolor",
			"author": "Jacques Lacan\n Seminario, los escritos tecnicos de Freud."
		},
		{
			
			"quote": "Todas las penas pueden soportarse si las ponemos en una historia o contamos una historia sobre ellas.",
			"author": "Isak Dinesen\n En HANAAH ARDENT la condicion humana."
		},
		{
			
			"quote": "Sólo los idiotas creen en la realidad del mundo, lo real es inmundo y hay que soportarlo",
			"author": "Jacques Lacan\n Seminario, los escritos tecnicos de Freud."
		},
		{
		
			"quote": "Justo significa no recurrir al fraude y al engaño a cambio de comodidades y servicios ni a cambio de sentimientos",
			"author": "Erich Fromm."
		},
		{
			
			"quote": "La fatiga del camino recorrido trabajando[...] el silencioso temor por la seguridad del pan[...] la tacita de alegria de la supervivencia a la necesidad[...] la angustia de la proximidad a la muerte",
			"author": "Martin Heidegger."
		},
		{
			
			"quote": "Todo lo importante nos llega de modo imprevisto, pero lo imprevisto necesita tiempo para preprarse.",
			"author": "Jorge Alemán Lavigne\n Filosofo, Psicoanalista."
		},
		{
			"quote": " La libertad del individuo no es un regalo de la civilización. Era mayor antes de haber cualquier civilización",
			"author": "Sigmund Freud"
		},
		{
			
			"quote": "Hemos olvidado el amor, la amistad, los sentimientos, el trabajo bien hecho. Lo que se consume, lo que se compra “son solo sedantes morales que tranquilizan tus escrúpulos éticos.",
			"author": "Zygmunt Bauman \n Filósofo polaco"
		},
		{
		
			"quote": "Ha sido una catástrofe arrastrar la clase media al precariado. El conflicto ya no es entre clases, sino de cada uno con la sociedad.",
			"author": "Zygmunt Bauman \n Filósofo polaco"
		},
		{
		
			"quote": " ¿Dónde va un pensamiento cuando se olvida?",
			"author": "Sigmund Freud"
		},
		{
			"quote": " No todo depende de los deseos, pero aun así, he decidido intentar llevar a cabo mis deseos",
			"author": "Sigmund Freud"
		},
		{
			"quote": "La verdad es el error que escapa del engaño y se alcanza a partir de un malentendido",
			"author": "Jacques Lacan\n Seminario, los escritos tecnicos de Freud."
		},
		{
			"quote": "Amar es dar lo que no se tiene a quien no es",
			"author": "Jacques Lacan\n Seminario 10."
		},
		{
			"quote": "Cuando el ser querido va demasiado lejos en la traición a sí mismo y persevera en el engaño de sí mismo, el amor no lo sigue más",
			"author": "Jacques Lacan\n Seminario 10."
		}



	]
}